export const schoollist = [
  {
    name: "兰剑驾校",
    price: "¥ 2680",
    comment: "学车体验：教练非常有耐心，练车一定要找饶教练",
  },
  {
    name: "永安驾校",
    price: "¥ 2680",
    comment: "1.这个驾校真的很好，高教练非常专业，人好，让我们学到了很多驾驶技巧。 2.我非常满意这个驾校，教练们非常耐心仔细，让我们感到非常舒适和自信。 3.驾校的设施非常先进，教练也非常有经验，我们",
  },
  {
    name: "宏达驾校",
    price: "¥ 2980",
    comment: "黄教练24小时待机,啥时候去他都在太牛了。科二科三考试连着7天内搞定了,都是一把过一百分～"
  },
  {
    name: "德友驾校",
    price: "面议",
    comment:
      "学车体验：人很多，去一次练不了多久，科二学时刷几天都没刷得，真服，又不管，就让第二天继续刷，",
  },
];





